applepi-baker
docker-toolbox
dropbox
emacs
firefox
font-consolas-for-powerline
font-ibm-plex
font-inconsolata
font-inconsolata-for-powerline
font-roboto-mono
font-roboto-mono-for-powerline
font-source-code-pro
font-terminus
google-chrome
google-chrome-canary
iterm2
keka
libreoffice
macdjview
mame
openemu
postman
skype
slack
spectacle
telegram
thunderbird
torbrowser
transmission
upwork
viber
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
