autoconf
automake
clisp
coreutils
ctags
docker-machine
docker-machine-parallels
gdbm
gettext
git
git-flow-avh
glib
gnu-getopt
go
htop
ios-webkit-debug-proxy
ipython
libevent
libffi
libimobiledevice
libplist
libpng
libsigsegv
libssh2
libtasn1
libtool
libusb
libxml2
mercurial
midnight-commander
nvm
openssl
pcre
pkg-config
pwgen
python
python3
ranger
readline
rust
s-lang
sqlite
the_silver_searcher
tig
tmux
tree
unrar
usbmuxd
xz
youtube-dl
zsh-syntax-highlighting
